Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/samediggi.no/samediggi-article-785.html.tmx
Source language: nob
Languages: sme

source: Avdeling for administrasjon - Sámediggi Sametinget
sme: Hálddahusossodat - Sámediggi Sametinget

source: Avdeling for administrasjon
sme: Hálddahusossodat

source: Avdelingen har ansvaret for all administrativ støtte som Sametinget og Sametingets administrasjon har behov for.
sme: Ossodagas lea ovddasvástádus fállat buot hálddahuslaš bálvalusaid maid Sámediggi ja Sámedikki hálddahus dárbbašit.

source: Avdelingen ledes av en avdelingsdirektør og to underdirektører / nestledere.
sme: Ossodaga jođiha ossodatdirektora ja guokte vuolitdirektora / nubbinjođiheaddji.

source: IT og intern kommunikasjon
sme: Ossodagas leat čuovvovaš bissovaš teamat: Ekonomiija ja doaibma Bargit Arkiiva IT ja siskkáldas gulahallan og intern kommunikasjon Resepšuvna Siskkáldas giellabálvalusat

source: Interne språktjenesterAvdelingens ansvar og oppgaver
sme: Ossodaga ovddasvástádus ja doaimmat

source: Økonomistyring og - kontroll (budsjett og regnskap)
sme: Ekonomiijastivren ja - bearráigeahččan (bušeahtta ja rehketdoallu)

source: Reiseadministrasjon
sme: Mátkehálddahus

source: Innkjøp
sme: Oastimat

source: Budsjettarbeid og - ansvar
sme: Bušeahttabargu ja - ovddasvástádus

source: Sametingsplan
sme: Sámediggeplána

source: Årsmelding
sme: Jahkedieđáhus

source: Renhold
sme: Buhtisindoallan

source: Drift og vedlikehold av bygninger
sme: Visttiid doaibma ja bajásdoallan

source: Sikkerhet
sme: Sihkarvuohta

source: Kunst i Sametinget
sme: Dáidda Sámedikkis

source: Organisasjonsutvikling
sme: Organisašuvdnaovdánahttin

source: Personal
sme: Bargit

source: Helse-, miljø- og sikkerhetsarbeid (HMS)
sme: Dearvvasvuohta-, biras- ja sihkarvuohta (DBS)

source: Arkivtjenester
sme: Arkiivabálvalusat

source: IT-strategi og drift
sme: IT-strategijat ja doaibma

source: Teknisk utstyr
sme: Teknihkalaš reaiddut

source: Telefoni
sme: Telefoniija

source: Resepsjonstjenester
sme: Resepšuvdnabálvalusat

source: Kopiering og utsending av sakspapirer
sme: Áššebáhpiriid máŋgen ja sádden

source: Sekretærfunksjoner
sme: Čállidoaimmat

source: Sentralbord
sme: Telefonguovddáš

source: Interne språktjenester
sme: Siskkáldas giellabálvalusat

source: Tolketjeneste
sme: Dulkabálvalus

source: Dokumentforvaltning
sme: Dokumeantahálddašeapmi

source: Kontakt Sámediggi - Sametinget Ávjovárgeaidnu 50 9730 Karasjok / Kárášjohka E-post samediggi@samediggi.no Telefon (47) 78 47 40 00 Faks (47) 78 47 40 90
sme: Čujuhus Sámediggi - Sametinget Ávjovárgeaidnu 50 9730 Karasjok / Kárášjohka E-post samediggi@samediggi.no Telefovdna (47) 78 47 40 00 Fáksa (47) 78 47 40 90
